[
  {
    "id": 1,
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle."
  },
  {
    "id": 2,
    "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts."
  },
  {
    "id": 3,
    "quote": "You are capable of amazing things, even when you feel like everything is falling apart."
  },
  {
    "id": 4,
    "quote": "Difficult roads often lead to beautiful destinations. Keep going, even when it gets tough."
  },
  {
    "id": 5,
    "quote": "Don’t wait for the perfect moment. Take the moment and make it perfect."
  },
  {
    "id": 6,
    "quote": "Every day may not be good, but there is something good in every day. Look for it, and let it guide you."
  },
  {
    "id": 7,
    "quote": "Your current situation is not your final destination. The best is yet to come."
  },
  {
    "id": 8,
    "quote": "Strength doesn’t come from what you can do. It comes from overcoming the things you thought you couldn’t."
  },
  {
    "id": 9,
    "quote": "You don’t have to see the whole staircase, just take the first step in faith."
  },
  {
    "id": 10,
    "quote": "It’s not whether you get knocked down, it’s whether you get back up. Resilience is your superpower."
  },
  {
    "id": 11,
    "quote": "Dream big, start small, but most of all, start. Progress begins with one brave move."
  },
  {
    "id": 12,
    "quote": "You are stronger than you think, and more capable than you ever imagined."
  },
  {
    "id": 13,
    "quote": "No matter how slow you go, you’re still lapping everyone who’s sitting still. Keep moving forward."
  },
  {
    "id": 14,
    "quote": "Let your faith be bigger than your fear. Trust the journey, even when you do not understand it."
  },
  {
    "id": 15,
    "quote": "You have the power to create the life you want. It starts with one decision to not give up."
  },
  {
    "id": 16,
    "quote": "Great things never come from comfort zones. Be brave enough to grow beyond your limits."
  },
  {
    "id": 17,
    "quote": "Challenges are what make life interesting, and overcoming them is what makes life meaningful."
  },
  {
    "id": 18,
    "quote": "Sometimes the smallest step in the right direction ends up being the biggest step of your life."
  },
  {
    "id": 19,
    "quote": "Every setback is a setup for a comeback. Don’t be discouraged—your story isn’t over yet."
  },
  {
    "id": 20,
    "quote": "Keep your head up, your heart open, and your mind focused. You are destined for greatness."
  }
]
